{
    "stashes": [
        {
            "id": "BSO2XQR3",
            "title": "STASH EXAMPLE",
            "type": "traditional",
            "description": "<p>Oisterwijk heeft als bijnaam de parel in 't groen. Deze slogan vervangt de oude bijnaam de parel van Brabant, een naam die Oisterwijk moest delen met Heeze en het Belgische Grimbergen. De plaats geldt als een toeristische trekpleister vanwege de vele bossen en vennen, zoals de natuurgebieden De Oisterwijkse Bossen en Vennen, De Kampina, het Landgoed Nemelaer en het Landgoed de Rosep. De natuurgebieden van Oisterwijk sluiten aan bij een reeks natuurgebieden in aangrenzende dorpen en vormen zo een deel van Het Groene Woud; een nationaal landschap in de driehoek Eindhoven-Tilburg-'s-Hertogenbosch. Verder doen ook het Brabants Vennenpad en het Pelgrimspad Oisterwijk aan.</p><p>V처처r de 20e eeuw gaf het landschap ten zuiden van Oisterwijk een andere aanblik, in plaats van bossen waren er uitgestrekte heidevelden. Doordat men ophield de schapen de heidevelden te laten begrazen en door aanplanting van bomen ontstonden er grote bosgebieden. Bijzonder was dat er veel meer vennen waren dan in andere soortgelijke gebieden van Noord-Brabant en ook nu nog is dat het geval. In 1801 werd reeds met de bebossing begonnen.</p><p>Ten noorden van Oisterwijk vindt men voornamelijk landbouwgebied.</p><p>Door de plaats stromen verscheidene beken, zoals de van de zuidkant binnenkomende Reusel, die bij Moergestel Achterste Stroom gaat heten en die ten oosten van de kern Oisterwijk samenvloeit met de Voorste Stroom (een voortzetting van de uit zuidwestelijke richting komende Nieuwe Leij) tot Esschestroom (ook wel Run genoemd). Een andere, door De Kampina stromende beek is de Rosep, die uitmondt in de Esschestroom. Laatstgenoemde verlaat in noordoostelijke richting de gemeente om zich verderop bij de Dommel te voegen.</p><img src='https://lh3.googleusercontent.com/zKRt6KzFSLxFINjMSociwvIpcuTC7fJL8aHeZOyutmPlhacxa3MYLfm2ukM0b5UR0nhaEE5La7ZJU4d1iV6HxjxXLZn1uG1uBR8AGqaBOcxaWg7vPEaVvLfdrIv4ET6wxW8SnOISrho8P_GrSf_vmZYDlMeispMkTumJQSz61UsY6_lRoxwH7Hn--48duz3oxm_-kxIi-ECRxqmBDsnL2DOppZQ4IUXhQ0-6w9M14t3bQSl5poPVRGHsy7BJUaTNHhymMVDG6L5xF6YdshNFi3GW1aldbo9yhQ87QA9lI9rPt8SWTXNJvDDGR41mO_f4zv5c_GxxwV4E2p-mk_xmuLoXdJdJH_cpXPHKGJXJHin56_CGjURf9bit-g4DiexwWN9sfZYW0w1wWJEymo_-cnm43BCkOw-pBybP-CVe-4U1bWRDA5M2g9AZHXHvI2SIE83rb5x_rv90ra8v1vnibS-mW_N_EQ5ySOsqD5m24EqXXGylSdBxP3BsR6cIrJgBIpfoJ5I0thy9wZ1wYLgMGvWcRQMS274GCZeCD8LrFwuk9IQTYAuMzlEbFjoxAh5yIDFZ1eKxX1IZVPZO8js01nMBqmx7eZw6N_c5lG3jUTw2QhFpKOmP5RuKZFVA9_xw6DrAmQ5zLvckwIvRlbbjWJWCzFzsNifVR3ACjpIog6qE2KHGwNuixEJ-zYDih1m9Is0wDBgRjjGPfsI4UMrvICU=w590-h1308-no?authuser=1' alt='swift' /><p><strong>Maar naast natuurlijk groen is er vanaf nu ook iets anders groens te vinden! Succes met de zoektocht!</strong></p>",
            "position": { "lat": 51.569017, "lng": 5.167850 },
            "coordinates": "N51째 34.141' E5째 10.071'",
            "creator": "Geohamstertjes",
            "created": "09-09-2021",
            "hint":"achter de bomen"
        }
    ]
}